{
    "virtualTour": "Tour Virtuale",
    
    "wineshopTitle": "Enoteca",
    "wineshopParagraph": "All’interno degli spazi dedicati alla vinificazione abbiamo allestito il nuovissimo e moderno Wineshop.xxxRoccolo del Lago, offre ai visitatori i prodotti delle proprie aziende agricole biologiche certificate.xxxL’azienda agricola “Roccolo del Lago” con i freschi e fruttati vini del lago di Garda, Corvina da vendemmia tardiva, Bardolino classico Bio, Chiaretto classico Bio, Roccolé Bio rosato spumante, Custoza, Chardonnay Bio e Lugana , “Tenute Arnaces” espressione della generosa terra Friulana propone il Prosecco doc Bio e il Pinot Grigio doc Bio e selezione “Campo dei Gelsi” Bio, Caterina Zardini, eccellenza della produzione viticola della famiglia Campagnola, rappresenta i prestigiosi rossi veronesi: Valpolicella classico superiore, Ripasso classico, Amarone classico Riserva e Recioto.xxxRoccolo del Lago propone l’Olio Extra Vergine d’Oliva ottenuto dalla spremitura con l’antico “processo a freddo” delle Olive della nostra Tenuta.xxxDalle nostre piante di Limoni raccogliamo i frutti e con passione produciamo una limitata quantità di Limoncino Bio.xxxAd accompagnare i vini l’accurata selezione di salumi di nostra produzione e formaggi.",
    "wineshopButton": "Visita l'Enoteca",

    "tastingTitle": "Degustazioni",
    "tastingParagraph": "Gratuita degustazione guidata all’interno del nostro moderno e accogliente Wineshop.",
    "tastingPromo1": "Premium Roccolo",
    "tastingPromo2": "Exclusive Roccolo",
    "tastingPromo2More": "abbinato ad un'accurata selezione di prodotti tipici locali",
    "tastingFooter": "(Per maggiori informazioni e prenotazioni: info@roccolodellago.it)",
    "tastingButton": "Prenota degustazione",
    
    "weddingTitle": "Matrimoni",
    "weddingParagraph": "Vino ed Amore sono un connubio che storicamente viene considerato vincente.xxxRoccolo del Lago è un luogo speciale, una location di suggestiva bellezza dove celebrare il giorno più importante della vostra vita rendendolo indimenticabile.xxxQuale location migliore di una tenuta vinicola biologica immersa nella natura dove stile, semplicità ed eleganza fanno da cornice alla magia del vostro amore?",
    "weddingButton": "Visita la Corte",

    "contact": "Contatti",
    "gallery": "Galleria",
    "wine": "Vini"
}