{
    "virtualTour": "Tour Virtuel",

    "wineshopTitle": "Cave à vins",
    "wineshopParagraph": "Ous avons équipé nos espaces viticoles d'une cave à vin flambant neuve et moderne.xxxRoccolo del Lago offre à ses visiteurs les produits de ses fermes certifiées biologiques.xxxLa ferme “Roccolo del Lago” propose des vins frais et fruités du lac de Garde - vendanges tardives Corvina, Bardolino bio classique, Chiaretto bio classique, Roccolé rose pétillant bio, Custoza, Chardonnay et Lugana bio. “Tenute Arances”, l'emblème de la riche région frioulane propose du Prosecco DOC bio, du Pinot gris DOC bio et la sélection bio “Campo dei Gelsi”. « Caterina Zardini », propriété de la famille Campagnola, est l'excellence de l'industrie vinicole et représente les éminents vins rouges de Vérone : Valpolicella classico superiore, Ripasso classico, Amarone classico Riserva et Recioto.xxxRoccolo del Lago propose de l'huile d'olive extra vierge obtenue par l'ancienne méthode “d'extraction à froid”, en utilisant les olives de notre domaine.xxxNous cueillons également les fruits de nos citronniers et produisons avec amour une quantité limitée de limoncello biologique.xxxNos vins sont accompagnés d'une sélection méticuleuse de nos charcuteries artisanales et de nos fromages.",
    "wineshopButton": "Visiter le magasin de vins",

    "tastingTitle": "Dégustations",
    "tastingParagraph": "Dégustation guidée gratuite dans notre Wineshop moderne et accueillant.",
    "tastingPromo1": "Premium Roccolo",
    "tastingPromo2": "Exclusive Roccolo",
    "tastingPromo2More": "associée à une sélection pointue de produits typiques du terroir",
    "tastingFooter": "(Pour plus d'informations et réservation: info@roccolodellago.it)",
    "tastingButton": "Dégustation de livres",

    "weddingTitle": "Mariages",
    "weddingParagraph": "Le vin et l'amour sont une combinaison qui est historiquement considérée comme gagnante.xxxRoccolo del Lago est un endroit spécial, un lieu d'une beauté saisissante où vous pouvez célébrer le jour le plus important de votre vie, le rendant inoubliable.xxxQuel meilleur endroit qu'un domaine viticole biologique entouré par la nature où le style, la simplicité et l'élégance sont le cadre de la magie de votre amour?",
    "weddingButton": "Visitez la Cour",

    "contact": "Contacts",
    "gallery": "Galerie",
    "wine": "Vins"
}