{
    "virtualTour": "Virtual Tour",

    "wineshopTitle": "Wineshop",
    "wineshopParagraph": "We have equipped our wine-making areas with a brand new and modern wine shop.xxxRoccolo del Lago offers its visitors the products of its certified organic farms.xxxThe “Roccolo del Lago” farm boasts fresh and fruity wines from Garda Lake – late harvest Corvina, classic organic Bardolino, classic organic Chiaretto, organic sparkling pink Roccolé, Custoza, organic Chardonnay and Lugana. “Tenute Arances”, the emblem of the rich Friulian area offers organic Prosecco DOC, organic Grey Pinot DOC and the organic selection “Campo dei Gelsi”. “Caterina Zardini”, owned by the Campagnola family, is the excellence of the wine making industry and represents the eminent red wines from Verona:  Valpolicella classico superiore, Ripasso classico, Amarone classico Riserva and Recioto.xxxRoccolo del Lago offers extra virgin olive oil obtained by the ancient “cold extraction” method, using the olives of our estate.xxxWe also pick the fruits of our lemon trees and lovingly produce a limited quantity of organic limoncello.xxxOur wines are accompanied by a meticulous selection of our handmade cured meats and cheese.",
    "wineshopButton": "Visit the Wineshop",

    "tastingTitle": "Tastings",
    "tastingParagraph": "Our 3 proposals",
    "tastingParagraphProposal1": "Youth package",
    "tastingParagraphProposal2": "Couples package",
    "tastingParagraphProposal3": "Family package",
    "tastingPromo1": "Premium Roccolo",
    "tastingPromo2": "Exclusive Roccolo",
    "tastingPromo2More": "combined with an accurate selection of local typical produce",
    "tastingFooter": "(For more information and booking: info@roccolodellago.it)",
    "tastingButton": "Explore our tastings",
    
    "weddingTitle": "Weddings",
    "weddingParagraph": "Wine and Love are a combination that is historically considered a winner.xxxRoccolo del Lago is a special place, a location of striking beauty where you can celebrate the most important day of your life, making it unforgettable.xxxWhat better location than an organic wine estate surrounded by nature where style, simplicity and elegance are the setting for the magic of your love?",
    "weddingButton": "Visit the Court",

    "contact": "Contacts",
    "gallery": "Gallery",
    "wine": "Wines"
}