{
    "virtualTour": "Virtuelle Tour",

    "wineshopTitle": "Weinladen",
    "wineshopParagraph": "Wir haben unsere Weinbaubereiche mit einer brandneuen und modernen Vinothek ausgestattet.xxxRoccolo del Lago bietet seinen Besuchern die Produkte seiner zertifizierten Bio-Betriebe an.xxxDie Farm “Roccolo del Lago” bietet frische und fruchtige Weine vom Gardasee – Spätlese Corvina, klassischer Bio-Bardolino, klassischer Bio-Chiaretto, Bio-Roccolé mit Schaumwein, Custoza, Bio-Chardonnay und Lugana. “Tenute Arances”, das Wahrzeichen der reichen friaulischen Region, bietet Bio-Prosecco DOC, Bio-Grau Pinot DOC und die Bio-Auswahl “Campo dei Gelsi”. “Caterina Zardini”, im Besitz der Familie Campagnola, ist die Exzellenz der Weinindustrie und repräsentiert die herausragenden Rotweine aus Verona: Valpolicella Classico Superiore, Ripasso Classico, Amarone Classico Riserva und Recioto.xxxRoccolo del Lago bietet natives Olivenöl extra an, das nach der alten Methode der “kalten Extraktion” aus den Oliven unseres Anwesens gewonnen wird.xxxWir pflücken auch die Früchte unserer Zitronenbäume und produzieren liebevoll eine begrenzte Menge Bio-Limoncello.xxxUnsere Weine werden von einer sorgfältigen Auswahl unserer handgemachten Wurstwaren und Käse begleitet.",
    "wineshopButton": "Besuchen Sie die Weinladen",

    "tastingTitle": "Verkostungen",
    "tastingParagraph": "Kostenlose geführte Verkostung in unserem modernen und einladenden Wineshop.",
    "tastingPromo1": "Premium Roccolo",
    "tastingPromo2": "Exclusive Roccolo",
    "tastingPromo2More": "kombiniert mit einer sorgfältigen Auswahl lokaler typischer Produkte",
    "tastingFooter": "(Für weitere Informationen und Buchung: info@roccolodellago.it)",
    "tastingButton": "Buchverkostung",

    "weddingTitle": "Hochzeiten",
    "weddingParagraph": "Wein und Liebe sind eine Kombination, die historisch als Sieger gilt.xxxRoccolo del Lago ist ein besonderer Ort, ein Ort von beeindruckender Schönheit, an dem Sie den wichtigsten Tag Ihres Lebens feiern und ihn unvergesslich machen können.xxxWelcher bessere Ort als ein Bio-Weingut umgeben von Natur, wo Stil, Schlichtheit und Eleganz den Rahmen für den Zauber Ihrer Liebe bilden?",
    "weddingButton": "Kontakte für Informationen"
}